phrases_ads = {
    0: 'Секунд осталось',
    1: 'Произошла ошибка.'
}
phrases_balance = {
    0: 'Ваше количество токенов',
    1: 'Произошла ошибка.'
}
phrases_successful_payment = {
    0: 'id транзакции',
    1: "Запомните его. Благодаря ему Вы сможете вернуть потраченные средства.",
    2: 'Произошла ошибка.'
}
phrases_buy = {
    0: 'Оплатить',
    1: 'Отключение рекламы',
    2: 'За 100 звёзд Вы можете забыть о рекламе и о токенах, играя в своё удовольствие! P.s. не забудьте ознакомиться с условиями',
    3: 'Произошла ошибка.'
}
phrases_member = {
    0: 'Вы подписаны на все каналы!',
    1: 'Вы не подписаны на следующие каналы:'
}
phrases_pre_checkout_handler = {
    0: 'При обработке платежа произошла ошибка. Пожалуйста, попробуйте еще раз.',
}
phrases_referral = {
    0: 'ссылка',
    1: 'Ваша реферальная'
}
phrases_refund = {
    0: 'Отсутствует id транзакции.',
    1: 'Прошло больше часа с момента покупки, согласно нашим правилам, мы не можем вернуть Вам потраченные средства.',
    2: 'Средства успешно возвращены.',
    3: 'Средства уже были возвращены.',
    4: 'Произошла ошибка.',
    5: 'В возврате отказано. Это не первый возврат.'
}
phrases_start = {
    0: 'Произошла ошибка.'
}
phrases_save = {
    0: 'Произошла ошибка.'
}
phrases_code = {
    0: 'Создано',
    1: 'промокодов с кодом',
    2: 'дающих',
    3: 'токенов',
    4: 'Все промокоды с кодом',
    5: 'были удалены',
    6: 'Вы уже использовали этот промокод.',
    7: 'Промокод',
    8: 'успешно активирован. Вам добавлено',
    9: 'Неверный промокод или он уже был использован.',
    10: "Неверная команда. Используйте /code [код]."
}